Repository: emrearikdev/OnlineLocalizationString
Catalog: Mobile/OnlineLocalization/OnlineLocalization/Localizations/Localizable.xcstrings
Source language: en
Languages: it

# test_string356
source: Test String EN 356
it: Test String IT 356

# test_string357
source: Test String EN 357
it: Test String IT 357

# test_string358
source: Test String EN 358
it: Test String IT 358

# test_string359
source: Test String EN 359
it: Test String IT 359

# test_string360
source: Test String EN 360
it: Test String IT 360

# test_string361
source: Test String EN 361
it: Test String IT 361

# test_string362
source: Test String EN 362
it: Test String IT 362

# test_string363
source: Test String EN 363
it: Test String IT 363

# test_string364
source: Test String EN 364
it: Test String IT 364

# test_string365
source: Test String EN 365
it: Test String IT 365

# test_string366
source: Test String EN 366
it: Test String IT 366

# test_string367
source: Test String EN 367
it: Test String IT 367

# test_string368
source: Test String EN 368
it: Test String IT 368

# test_string369
source: Test String EN 369
it: Test String IT 369

# test_string370
source: Test String EN 370
it: Test String IT 370

# test_string371
source: Test String EN 371
it: Test String IT 371

# test_string372
source: Test String EN 372
it: Test String IT 372

# test_string373
source: Test String EN 373
it: Test String IT 373

# test_string374
source: Test String EN 374
it: Test String IT 374

# test_string375
source: Test String EN 375
it: Test String IT 375

# test_string376
source: Test String EN 376
it: Test String IT 376

# test_string377
source: Test String EN 377
it: Test String IT 377

# test_string378
source: Test String EN 378
it: Test String IT 378

# test_string379
source: Test String EN 379
it: Test String IT 379

# test_string380
source: Test String EN 380
it: Test String IT 380

# test_string381
source: Test String EN 381
it: Test String IT 381

# test_string382
source: Test String EN 382
it: Test String IT 382

# test_string383
source: Test String EN 383
it: Test String IT 383

# test_string384
source: Test String EN 384
it: Test String IT 384

# test_string385
source: Test String EN 385
it: Test String IT 385

# test_string386
source: Test String EN 386
it: Test String IT 386

# test_string387
source: Test String EN 387
it: Test String IT 387

# test_string388
source: Test String EN 388
it: Test String IT 388

# test_string389
source: Test String EN 389
it: Test String IT 389

# test_string390
source: Test String EN 390
it: Test String IT 390

# test_string391
source: Test String EN 391
it: Test String IT 391

# test_string392
source: Test String EN 392
it: Test String IT 392

# test_string393
source: Test String EN 393
it: Test String IT 393

# test_string394
source: Test String EN 394
it: Test String IT 394

# test_string395
source: Test String EN 395
it: Test String IT 395

# test_string396
source: Test String EN 396
it: Test String IT 396

# test_string397
source: Test String EN 397
it: Test String IT 397

# test_string398
source: Test String EN 398
it: Test String IT 398

# test_string399
source: Test String EN 399
it: Test String IT 399

# test_string400
source: Test String EN 400
it: Test String IT 400

# test_string401
source: Test String EN 401
it: Test String IT 401

# test_string402
source: Test String EN 402
it: Test String IT 402

# test_string403
source: Test String EN 403
it: Test String IT 403

# test_string404
source: Test String EN 404
it: Test String IT 404

# test_string405
source: Test String EN 405
it: Test String IT 405

# test_string406
source: Test String EN 406
it: Test String IT 406

# test_string407
source: Test String EN 407
it: Test String IT 407

# test_string408
source: Test String EN 408
it: Test String IT 408

# test_string409
source: Test String EN 409
it: Test String IT 409

# test_string410
source: Test String EN 410
it: Test String IT 410

# test_string411
source: Test String EN 411
it: Test String IT 411

# test_string412
source: Test String EN 412
it: Test String IT 412

# test_string413
source: Test String EN 413
it: Test String IT 413

# test_string414
source: Test String EN 414
it: Test String IT 414

# test_string415
source: Test String EN 415
it: Test String IT 415

# test_string416
source: Test String EN 416
it: Test String IT 416

# test_string417
source: Test String EN 417
it: Test String IT 417

# test_string418
source: Test String EN 418
it: Test String IT 418

# test_string419
source: Test String EN 419
it: Test String IT 419

# test_string420
source: Test String EN 420
it: Test String IT 420

# test_string421
source: Test String EN 421
it: Test String IT 421

# test_string422
source: Test String EN 422
it: Test String IT 422

# test_string423
source: Test String EN 423
it: Test String IT 423

# test_string424
source: Test String EN 424
it: Test String IT 424

# test_string425
source: Test String EN 425
it: Test String IT 425

# test_string426
source: Test String EN 426
it: Test String IT 426

# test_string427
source: Test String EN 427
it: Test String IT 427

# test_string428
source: Test String EN 428
it: Test String IT 428

# test_string429
source: Test String EN 429
it: Test String IT 429

# test_string430
source: Test String EN 430
it: Test String IT 430

# test_string431
source: Test String EN 431
it: Test String IT 431

# test_string432
source: Test String EN 432
it: Test String IT 432

# test_string433
source: Test String EN 433
it: Test String IT 433

# test_string434
source: Test String EN 434
it: Test String IT 434

# test_string435
source: Test String EN 435
it: Test String IT 435

# test_string436
source: Test String EN 436
it: Test String IT 436

# test_string437
source: Test String EN 437
it: Test String IT 437

# test_string438
source: Test String EN 438
it: Test String IT 438

# test_string439
source: Test String EN 439
it: Test String IT 439

# test_string440
source: Test String EN 440
it: Test String IT 440

# test_string441
source: Test String EN 441
it: Test String IT 441

# test_string442
source: Test String EN 442
it: Test String IT 442

# test_string443
source: Test String EN 443
it: Test String IT 443

# test_string444
source: Test String EN 444
it: Test String IT 444

# test_string445
source: Test String EN 445
it: Test String IT 445

# test_string446
source: Test String EN 446
it: Test String IT 446

# test_string447
source: Test String EN 447
it: Test String IT 447

# test_string448
source: Test String EN 448
it: Test String IT 448

# test_string449
source: Test String EN 449
it: Test String IT 449

# test_string450
source: Test String EN 450
it: Test String IT 450

# test_string451
source: Test String EN 451
it: Test String IT 451

# test_string452
source: Test String EN 452
it: Test String IT 452

# test_string453
source: Test String EN 453
it: Test String IT 453

# test_string454
source: Test String EN 454
it: Test String IT 454

# test_string455
source: Test String EN 455
it: Test String IT 455

# test_string456
source: Test String EN 456
it: Test String IT 456

# test_string457
source: Test String EN 457
it: Test String IT 457

# test_string458
source: Test String EN 458
it: Test String IT 458

# test_string459
source: Test String EN 459
it: Test String IT 459

# test_string460
source: Test String EN 460
it: Test String IT 460

# test_string461
source: Test String EN 461
it: Test String IT 461

# test_string462
source: Test String EN 462
it: Test String IT 462

# test_string463
source: Test String EN 463
it: Test String IT 463

# test_string464
source: Test String EN 464
it: Test String IT 464

# test_string465
source: Test String EN 465
it: Test String IT 465

# test_string466
source: Test String EN 466
it: Test String IT 466

# test_string467
source: Test String EN 467
it: Test String IT 467

# test_string468
source: Test String EN 468
it: Test String IT 468

# test_string469
source: Test String EN 469
it: Test String IT 469

# test_string470
source: Test String EN 470
it: Test String IT 470

# test_string471
source: Test String EN 471
it: Test String IT 471

# test_string472
source: Test String EN 472
it: Test String IT 472

# test_string473
source: Test String EN 473
it: Test String IT 473

# test_string474
source: Test String EN 474
it: Test String IT 474

# test_string475
source: Test String EN 475
it: Test String IT 475

# test_string476
source: Test String EN 476
it: Test String IT 476

# test_string477
source: Test String EN 477
it: Test String IT 477

# test_string478
source: Test String EN 478
it: Test String IT 478

# test_string479
source: Test String EN 479
it: Test String IT 479

# test_string480
source: Test String EN 480
it: Test String IT 480

# test_string481
source: Test String EN 481
it: Test String IT 481

# test_string482
source: Test String EN 482
it: Test String IT 482

# test_string483
source: Test String EN 483
it: Test String IT 483

# test_string484
source: Test String EN 484
it: Test String IT 484

# test_string485
source: Test String EN 485
it: Test String IT 485

# test_string486
source: Test String EN 486
it: Test String IT 486

# test_string487
source: Test String EN 487
it: Test String IT 487

# test_string488
source: Test String EN 488
it: Test String IT 488

# test_string489
source: Test String EN 489
it: Test String IT 489

# test_string490
source: Test String EN 490
it: Test String IT 490

# test_string491
source: Test String EN 491
it: Test String IT 491

# test_string492
source: Test String EN 492
it: Test String IT 492

# test_string493
source: Test String EN 493
it: Test String IT 493

# test_string494
source: Test String EN 494
it: Test String IT 494

# test_string495
source: Test String EN 495
it: Test String IT 495

# test_string496
source: Test String EN 496
it: Test String IT 496

# test_string497
source: Test String EN 497
it: Test String IT 497

# test_string498
source: Test String EN 498
it: Test String IT 498

# test_string499
source: Test String EN 499
it: Test String IT 499

# test_string500
source: Test String EN 500
it: Test String IT 500

# test_string501
source: Test String EN 501
it: Test String IT 501

# test_string502
source: Test String EN 502
it: Test String IT 502

# test_string503
source: Test String EN 503
it: Test String IT 503

# test_string504
source: Test String EN 504
it: Test String IT 504

# test_string505
source: Test String EN 505
it: Test String IT 505

# test_string506
source: Test String EN 506
it: Test String IT 506

# test_string507
source: Test String EN 507
it: Test String IT 507

# test_string508
source: Test String EN 508
it: Test String IT 508

# test_string509
source: Test String EN 509
it: Test String IT 509

# test_string510
source: Test String EN 510
it: Test String IT 510

# test_string511
source: Test String EN 511
it: Test String IT 511

# test_string512
source: Test String EN 512
it: Test String IT 512

# test_string513
source: Test String EN 513
it: Test String IT 513

# test_string514
source: Test String EN 514
it: Test String IT 514

# test_string515
source: Test String EN 515
it: Test String IT 515

# test_string516
source: Test String EN 516
it: Test String IT 516

# test_string517
source: Test String EN 517
it: Test String IT 517

# test_string518
source: Test String EN 518
it: Test String IT 518

# test_string519
source: Test String EN 519
it: Test String IT 519

# test_string520
source: Test String EN 520
it: Test String IT 520

# test_string521
source: Test String EN 521
it: Test String IT 521

# test_string522
source: Test String EN 522
it: Test String IT 522

# test_string523
source: Test String EN 523
it: Test String IT 523

# test_string524
source: Test String EN 524
it: Test String IT 524

# test_string525
source: Test String EN 525
it: Test String IT 525

# test_string526
source: Test String EN 526
it: Test String IT 526

# test_string527
source: Test String EN 527
it: Test String IT 527

# test_string528
source: Test String EN 528
it: Test String IT 528

# test_string529
source: Test String EN 529
it: Test String IT 529

# test_string530
source: Test String EN 530
it: Test String IT 530

# test_string531
source: Test String EN 531
it: Test String IT 531

# test_string532
source: Test String EN 532
it: Test String IT 532

# test_string533
source: Test String EN 533
it: Test String IT 533

# test_string534
source: Test String EN 534
it: Test String IT 534

# test_string535
source: Test String EN 535
it: Test String IT 535

# test_string536
source: Test String EN 536
it: Test String IT 536

# test_string537
source: Test String EN 537
it: Test String IT 537

# test_string538
source: Test String EN 538
it: Test String IT 538

# test_string539
source: Test String EN 539
it: Test String IT 539

# test_string540
source: Test String EN 540
it: Test String IT 540

# test_string541
source: Test String EN 541
it: Test String IT 541

# test_string542
source: Test String EN 542
it: Test String IT 542

# test_string543
source: Test String EN 543
it: Test String IT 543

# test_string544
source: Test String EN 544
it: Test String IT 544

# test_string545
source: Test String EN 545
it: Test String IT 545

# test_string546
source: Test String EN 546
it: Test String IT 546

# test_string547
source: Test String EN 547
it: Test String IT 547

# test_string548
source: Test String EN 548
it: Test String IT 548

# test_string549
source: Test String EN 549
it: Test String IT 549

# test_string550
source: Test String EN 550
it: Test String IT 550

# test_string551
source: Test String EN 551
it: Test String IT 551

# test_string552
source: Test String EN 552
it: Test String IT 552

# test_string553
source: Test String EN 553
it: Test String IT 553

# test_string554
source: Test String EN 554
it: Test String IT 554

# test_string555
source: Test String EN 555
it: Test String IT 555

# test_string556
source: Test String EN 556
it: Test String IT 556

# test_string557
source: Test String EN 557
it: Test String IT 557

# test_string558
source: Test String EN 558
it: Test String IT 558

# test_string559
source: Test String EN 559
it: Test String IT 559

# test_string560
source: Test String EN 560
it: Test String IT 560

# test_string561
source: Test String EN 561
it: Test String IT 561

# test_string562
source: Test String EN 562
it: Test String IT 562

# test_string563
source: Test String EN 563
it: Test String IT 563

# test_string564
source: Test String EN 564
it: Test String IT 564

# test_string565
source: Test String EN 565
it: Test String IT 565

# test_string566
source: Test String EN 566
it: Test String IT 566

# test_string567
source: Test String EN 567
it: Test String IT 567

# test_string568
source: Test String EN 568
it: Test String IT 568

# test_string569
source: Test String EN 569
it: Test String IT 569

# test_string570
source: Test String EN 570
it: Test String IT 570

# test_string571
source: Test String EN 571
it: Test String IT 571

# test_string572
source: Test String EN 572
it: Test String IT 572

# test_string573
source: Test String EN 573
it: Test String IT 573

# test_string574
source: Test String EN 574
it: Test String IT 574

# test_string575
source: Test String EN 575
it: Test String IT 575

# test_string576
source: Test String EN 576
it: Test String IT 576

# test_string577
source: Test String EN 577
it: Test String IT 577

# test_string578
source: Test String EN 578
it: Test String IT 578

# test_string579
source: Test String EN 579
it: Test String IT 579

# test_string580
source: Test String EN 580
it: Test String IT 580

# test_string581
source: Test String EN 581
it: Test String IT 581

# test_string582
source: Test String EN 582
it: Test String IT 582

# test_string583
source: Test String EN 583
it: Test String IT 583

# test_string584
source: Test String EN 584
it: Test String IT 584

# test_string585
source: Test String EN 585
it: Test String IT 585

# test_string586
source: Test String EN 586
it: Test String IT 586

# test_string587
source: Test String EN 587
it: Test String IT 587

# test_string588
source: Test String EN 588
it: Test String IT 588

# test_string589
source: Test String EN 589
it: Test String IT 589

# test_string590
source: Test String EN 590
it: Test String IT 590

# test_string591
source: Test String EN 591
it: Test String IT 591

# test_string592
source: Test String EN 592
it: Test String IT 592

# test_string593
source: Test String EN 593
it: Test String IT 593

# test_string594
source: Test String EN 594
it: Test String IT 594

# test_string595
source: Test String EN 595
it: Test String IT 595

# test_string596
source: Test String EN 596
it: Test String IT 596

# test_string597
source: Test String EN 597
it: Test String IT 597

# test_string598
source: Test String EN 598
it: Test String IT 598

# test_string599
source: Test String EN 599
it: Test String IT 599

# test_string600
source: Test String EN 600
it: Test String IT 600

# test_string601
source: Test String EN 601
it: Test String IT 601

# test_string602
source: Test String EN 602
it: Test String IT 602

# test_string603
source: Test String EN 603
it: Test String IT 603

# test_string604
source: Test String EN 604
it: Test String IT 604

# test_string605
source: Test String EN 605
it: Test String IT 605

# test_string606
source: Test String EN 606
it: Test String IT 606

# test_string607
source: Test String EN 607
it: Test String IT 607

# test_string608
source: Test String EN 608
it: Test String IT 608

# test_string609
source: Test String EN 609
it: Test String IT 609

# test_string610
source: Test String EN 610
it: Test String IT 610

# test_string611
source: Test String EN 611
it: Test String IT 611

# test_string612
source: Test String EN 612
it: Test String IT 612

# test_string613
source: Test String EN 613
it: Test String IT 613

# test_string614
source: Test String EN 614
it: Test String IT 614

# test_string615
source: Test String EN 615
it: Test String IT 615

# test_string616
source: Test String EN 616
it: Test String IT 616

# test_string617
source: Test String EN 617
it: Test String IT 617

# test_string618
source: Test String EN 618
it: Test String IT 618

# test_string619
source: Test String EN 619
it: Test String IT 619

# test_string620
source: Test String EN 620
it: Test String IT 620

# test_string621
source: Test String EN 621
it: Test String IT 621

# test_string622
source: Test String EN 622
it: Test String IT 622

# test_string623
source: Test String EN 623
it: Test String IT 623

# test_string624
source: Test String EN 624
it: Test String IT 624

# test_string625
source: Test String EN 625
it: Test String IT 625

# test_string626
source: Test String EN 626
it: Test String IT 626

# test_string627
source: Test String EN 627
it: Test String IT 627

# test_string628
source: Test String EN 628
it: Test String IT 628

# test_string629
source: Test String EN 629
it: Test String IT 629

# test_string630
source: Test String EN 630
it: Test String IT 630

# test_string631
source: Test String EN 631
it: Test String IT 631

# test_string632
source: Test String EN 632
it: Test String IT 632

# test_string633
source: Test String EN 633
it: Test String IT 633

# test_string634
source: Test String EN 634
it: Test String IT 634

# test_string635
source: Test String EN 635
it: Test String IT 635

# test_string636
source: Test String EN 636
it: Test String IT 636

# test_string637
source: Test String EN 637
it: Test String IT 637

# test_string638
source: Test String EN 638
it: Test String IT 638

# test_string639
source: Test String EN 639
it: Test String IT 639

# test_string640
source: Test String EN 640
it: Test String IT 640

# test_string641
source: Test String EN 641
it: Test String IT 641

# test_string642
source: Test String EN 642
it: Test String IT 642

# test_string643
source: Test String EN 643
it: Test String IT 643

# test_string644
source: Test String EN 644
it: Test String IT 644

# test_string645
source: Test String EN 645
it: Test String IT 645

# test_string646
source: Test String EN 646
it: Test String IT 646

# test_string647
source: Test String EN 647
it: Test String IT 647

# test_string648
source: Test String EN 648
it: Test String IT 648

# test_string649
source: Test String EN 649
it: Test String IT 649

# test_string650
source: Test String EN 650
it: Test String IT 650

# test_string651
source: Test String EN 651
it: Test String IT 651

# test_string652
source: Test String EN 652
it: Test String IT 652

# test_string653
source: Test String EN 653
it: Test String IT 653

# test_string654
source: Test String EN 654
it: Test String IT 654

# test_string655
source: Test String EN 655
it: Test String IT 655

# test_string656
source: Test String EN 656
it: Test String IT 656

# test_string657
source: Test String EN 657
it: Test String IT 657

# test_string658
source: Test String EN 658
it: Test String IT 658

# test_string659
source: Test String EN 659
it: Test String IT 659

# test_string660
source: Test String EN 660
it: Test String IT 660

# test_string661
source: Test String EN 661
it: Test String IT 661

# test_string662
source: Test String EN 662
it: Test String IT 662

# test_string663
source: Test String EN 663
it: Test String IT 663

# test_string664
source: Test String EN 664
it: Test String IT 664

# test_string665
source: Test String EN 665
it: Test String IT 665

# test_string666
source: Test String EN 666
it: Test String IT 666

# test_string667
source: Test String EN 667
it: Test String IT 667

# test_string668
source: Test String EN 668
it: Test String IT 668

# test_string669
source: Test String EN 669
it: Test String IT 669

# test_string670
source: Test String EN 670
it: Test String IT 670

# test_string671
source: Test String EN 671
it: Test String IT 671

# test_string672
source: Test String EN 672
it: Test String IT 672

# test_string673
source: Test String EN 673
it: Test String IT 673

# test_string674
source: Test String EN 674
it: Test String IT 674

# test_string675
source: Test String EN 675
it: Test String IT 675

# test_string676
source: Test String EN 676
it: Test String IT 676

# test_string677
source: Test String EN 677
it: Test String IT 677

# test_string678
source: Test String EN 678
it: Test String IT 678

# test_string679
source: Test String EN 679
it: Test String IT 679

# test_string680
source: Test String EN 680
it: Test String IT 680

# test_string681
source: Test String EN 681
it: Test String IT 681

# test_string682
source: Test String EN 682
it: Test String IT 682

# test_string683
source: Test String EN 683
it: Test String IT 683

# test_string684
source: Test String EN 684
it: Test String IT 684

# test_string685
source: Test String EN 685
it: Test String IT 685

# test_string686
source: Test String EN 686
it: Test String IT 686

# test_string687
source: Test String EN 687
it: Test String IT 687

# test_string688
source: Test String EN 688
it: Test String IT 688

# test_string689
source: Test String EN 689
it: Test String IT 689

# test_string690
source: Test String EN 690
it: Test String IT 690

# test_string691
source: Test String EN 691
it: Test String IT 691

# test_string692
source: Test String EN 692
it: Test String IT 692

# test_string693
source: Test String EN 693
it: Test String IT 693

# test_string694
source: Test String EN 694
it: Test String IT 694

# test_string695
source: Test String EN 695
it: Test String IT 695

# test_string696
source: Test String EN 696
it: Test String IT 696

# test_string697
source: Test String EN 697
it: Test String IT 697

# test_string698
source: Test String EN 698
it: Test String IT 698

# test_string699
source: Test String EN 699
it: Test String IT 699

# test_string700
source: Test String EN 700
it: Test String IT 700

# test_string701
source: Test String EN 701
it: Test String IT 701

# test_string702
source: Test String EN 702
it: Test String IT 702

# test_string703
source: Test String EN 703
it: Test String IT 703

# test_string704
source: Test String EN 704
it: Test String IT 704

# test_string705
source: Test String EN 705
it: Test String IT 705
